Repository: karimsadykov/Contagion
Catalog: Simulator/Resources/*.lproj/Localizable.strings
Languages: ru

# groupLabel
source: Input Group Size
ru: Количество людей

# infectLabel
source: Infection Factor
ru: Максимальный фактор заражения

# periodLabel
source: Input Recalculation Period
ru: Период пересчёта зараженных

# startButton
source: Start
ru: Запустить

# simulator_title
source: Simulator
ru: Cимулятор

# element_invalid
source: Please enter a valid number of elements
ru: Введите корректное количество элементов

# delay_invalid
source: Enter a valid infection value
ru: Введите корректное значение заражения

# alert_error
source: Error
ru: Ошибка

source: Healthy:
ru: Здоровые:

source: Infected:
ru: Зараженные:

# alertS_title
source: Everyone is infected!
ru: Все заражены!

# alertS_restart
source: Restart
ru: Начать заново

# alertS_return
source: Return to Home
ru: Вернуться на главную

# alertS_message
source: Everyone got infected for
ru: Все заразились за

# title_main
source: Settings
ru: Настройки
